{"data":{"currentPage":{"title":"Andreas","content":"\n<p><em><strong>NUMBERS NUMB. STORIES STICK.</strong></em></p>\n\n\n\n<p><em>”Jag vill;</em></p>\n\n\n\n<p><em>skapa filmer som inspirerar och hjälper människor, företag &amp; organisationer att nå sina mål. Ta befintliga eller nya budskap och omvandla till film – budskap som ryms inom mina egna värderingar. I den processen inspireras jag att bli en bättre filmskapare, och människa.</em></p>\n\n\n\n<p><em>Oavsett uppdrag vill jag fokusera mer på det visuella, på berättandet. På dramaturgi. På Storytelling. Det tror jag är sättet att skapa filmer som ger resultat. Oavsett målgrupp. Alltid fokus på trovärdiga, ärliga, äkta, mänskliga budskap. Budskap som jag tror håller i längden.”</em></p>\n\n\n\n<p>Andreas har 20 års erfarenhet inom&nbsp;TV, webb-TV, företagsfilm, nyheter och media.&nbsp;Han har producerat informations- &amp; företagsfilmer på World Television och Fronto Internet Broadcast.</p>\n\n\n\n<p>2014 arbetade Andreas på TV4-Nyheterna som fotograf &amp; redigerare. Samtidigt startade han produktionsbolaget CinemaNord. Innan Andreas startade produktionsbolaget CinemaNord arbetade han som Inhouse Promo Producer på&nbsp;Endemol Shinebolaget FridayTV, ett TV-formatbolag som har utvecklat TV-program&nbsp;som t ex Körslaget, Kockarnas Kamp, Ensam mamma söker samt Minuten. Minuten (Minute To Win It) blev världens mest sålda TV-format 2012.</p>\n\n\n\n<p>Innan dess arbetade han&nbsp;som videoproducent på Starlounge, a Celebrity News Channel&nbsp;där han ansvarade för en produktion av dagliga nöjesnyheter för MSN VIDEO för 11 marknader i Europa. En produktion som han var med att bygga upp från starten. I och med samarbetet med Microsofts MSN blev vid den här tidpunkten Starlounge.com den 3 största portalen för Entertainment News i världen. Målen var höga.</p>\n\n\n\n<p>Turner Broadcasting System, som äger bl a CNN och Cartoon Network, valde vid den här tidpunkten att investera i Starlounge.</p>\n\n\n\n<p>Andreas började sin bana inom rörlig bild som redigerare&nbsp;på DabrowskiTV där han klippte reportage, dokumentärer och inslag i olika program, som t ex samhällsprogrammet Svart eller Vitt. Andreas har också arbetat på produktionsbolag som Strix (Baren, reality) &amp; Wegelius (Alice Bah, talkshow).</p>\n\n\n\n<p>Andreas har även en bakgrund inom stillbildsfoto och e-learning. Han har arbetat&nbsp;som&nbsp;grafiker,&nbsp;webbdesigner &amp; webb-AD på företag som K-world och Betsson.</p>\n\n\n\n<p>”How does one define a valuable team member and colleague? Someone wise once told me that it’s when you would be willing to take a cut out of your own wage to keep a certain person in your team.&nbsp;Andreas Lindemark is that kind of guy. A true professional to the very core, Andreas makes your life as an Executive Producer easier. He is adaptable, enthusiastic, creative, persistent, and not afraid to roll up his sleeves if a situation calls for it. Andreas has an impeccable eye for detail and an artistic and passionate approach to his work that one can’t help but admire. He would be on the very top of my list of people to approach if I was gathering a team of industry professionals, camera operators, producers and/or video editors, fully confident that he would be able to manage expectations within every role mentioned.”<br>Sebastian Nordén, Managing Editor,&nbsp;Stampen Media Stockholm at Stampen Media Group</p>\n\n\n\n<p>”Redan första gången vi använde filmen för att skapa intresse för vår prisbelönta mjukvara hände något positivt. Företaget vi träffade frågade vem som hade gjort filmen, för de ville också upplevas mer professionella… Förutom att Andreas är en grym filmskapare så knuffar han oss hela tiden framåt så att projektet blir klart, det är värdefullt. Vi kommer fortsätta att anlita CinemaNord med nya filmbehov.”<br>Ola Bergfeldt, CMO, IAMIP</p>\n\n\n\n<p>”När tidigare elev skriver ”Sjukt snygg och bra film” och verksamhetschef ”Verkligt fin film!” och rektor, lärare och elever är stolta, då är jag helnöjd med resultatet.”<br>Eva Appelgren, Marknadsansvarig, Academedia</p>\n\n\n\n<p>”Andreas känsla för klippning är den bästa jag jobbat med. Det är enkelt att jobba med en sån professionell person.”<br>Staffan Westelius, Head of Film, Xtractor</p>\n\n\n\n<p>”Andreas du vet att du är min favoritfilmare så när det smäller till igen hör jag av mig.”<br>Anette Elf, VD-/marknadsassistent, Länsförsäkringar Mäklarservice</p>\n\n\n\n<p>”Jag har bara gott att säga om CinemaNord. De är flexibla, snabba och levererar alltid på utsatt tid med hög kvalitet. Dessutom har de en hög kreativ höjd och all kompetens som krävs för ett lyckat filmprojekt.”<br>Niklas Harging, Vd, Xtractor Interactive</p>\n\n\n\n<p></p>\n\n\n\n<p>Maecenas volutpat nisl at felis faucibus, ac commodo ligula aliquet. Donec nisi leo, vulputate sit amet malesuada ullamcorper, maximus id quam. Nunc dictum lectus nisl, vitae iaculis arcu rhoncus a. Donec a odio diam. Praesent pharetra sem elit, eu pharetra dolor euismod vitae. In tempor a nisl a laoreet. Morbi et sapien vel velit aliquam molestie.</p>\n","featured_media":{"localFile":{"childImageSharp":{"fluid":{"base64":"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAALCAYAAAB/Ca1DAAAACXBIWXMAAAsSAAALEgHS3X78AAAA1klEQVQoz62SPQ5FUBCFL4WfyG1FIpFI1MIebsEysAhLoNcoFCJqJHagUqhtxALOi9u9nyC84mSSyeSbOTNDCCH4s44LBEHgkVIKy7KgKMoz4C7P85DnOZqmgWmab41uAaMowjiOWJYFvu/znCiK94FBEKAsS/R9jyzLzmyf789xHA6b5xnTNMF13SPb50DbtlFVFdZ1RVEUz48iyzLiOEZd1+i6DoZhPAPuYoxhGAZs24YkSY4Oc+0PwzBE27ZI0xS6rkOSJD75jz1em1BVVWia9tXoUy/M2wwMFMfh+gAAAABJRU5ErkJggg==","aspectRatio":1.7746967071057191,"src":"/static/e1ec656633685e8530b7e9514106c5d3/d06e5/andreas1-1024x577-1.png","srcSet":"/static/e1ec656633685e8530b7e9514106c5d3/d06e5/andreas1-1024x577-1.png 1024w","srcWebp":"/static/e1ec656633685e8530b7e9514106c5d3/0c2e2/andreas1-1024x577-1.webp","srcSetWebp":"/static/e1ec656633685e8530b7e9514106c5d3/0c2e2/andreas1-1024x577-1.webp 1024w","sizes":"(max-width: 1024px) 100vw, 1024px"}}}}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"9b6d206d-545f-5fa9-89fc-28e043b7f2de"}}